const Version = {
    "status": 1,
    "msg": "获取数据成功",
    "data": [
        {
            "id": "8",
            "version": "1.0.8",
            "date": "2018-01-06",
            "content": [
                "1.修复已知问题",
                "2.优化性能，提升用户体验",
                "3.界面优化"
            ]
        },{
            "id": "7",
            "version": "1.0.7",
            "date": "2018-01-03",
            "content": [
                "1.修复已知问题"
            ]
        },{
            "id": "6",
            "version": "1.0.6",
            "date": "2018-01-03",
            "content": [
                "1.优化性能，提升用户体验",
                "2.界面优化"
            ]
        },{
            "id": "5",
            "version": "1.0.4",
            "date": "2017-12-29",
            "content": [
                "1.优化性能，提升用户体验",
                "2.版本更新功能优化"
            ]
        },{
            "id": "4",
            "version": "1.0.3",
            "date": "2017-12-22",
            "content": [
                "1.我的->密码管理，增加修改登录密码功能;",
                "2.充值渠道增加逻辑验证;",
            ]
        },{
            "id": "3",
            "version": "1.0.2",
            "date": "2017-12-21",
            "content": [
                "1.首页九宫格调整;",
                "2.UI优化;",
            ]
        },{
            "id": "2",
            "version": "1.0.1",
            "date": "2017-12-21",
            "content": [
                "1.商城轮播图更新;",
                "2.好友转账需要短信验证码;",
            ]
        },
        {
            "id": "1",
            "version": "1.0.0",
            "date": "2017-12-19",
            "content": [
                "1.You优生活圈版本发布;",
                "2.服务中心、商务中心、运营中心标志更新;",
                "3.充值明细增加共享充值者联系方式;",
            ]
        }
    ]
};
